<main class="standartMain">
	<div>
		<h1>Доставка</h1>
	</div>
	<div class="deliveryInfoBlock">
		<div>
			<img src="images/map.png" alt="">
		</div>
		<div>
			<p>Стоимость доставки:</p>
			<p>- по Москве и Московской области - 300 рублей.</p>
			<p>- доставка по России и миру рассчитывается индивидуально для каждого региона.</p>
			<br>
			<p>Посылки отправляем курьерской службой «СДЭК».</p>
			<br>
			<p>Способы доставки:</p>
			<p>- «до двери» - самый дорогостоящий, но и самый удобный способ доставки. Курьер предварительно согласовывает время своего приезда.</p>
			<p>- получение заказ на пункте выдачи «СДЭК» в Вашем городе.</p>
			<br>
			<p>Срок доставки:</p>
			<p>Москва — 1-3 дня, регионы — 3-5 дней.</p>
		</div>
	</div>
	<div>
		<img src="/images/secondTheme.jpg" alt="">
	</div>
</main>