<main class="standartMain">
	<div>
		<h1>Оплата</h1>
	</div>
	<div class="payInfoBlock">
		<div>
			<img src="images/card.png" alt="">
		</div>
		<div>
			<p>В нашем магазине несколько вариантов оплаты:</p>
			<p>- банковская карта</p>
			<p>- PayPal</p>
			<p>- Киви-кошелек</p>
			<br>
			<p>- Webmoney</p>
			<p>- Яндекс-деньги</p>
			<p>- Сбербанк он-лайн</p>
			<p>- Альфа-клик</p>
			<p>- наличные при получении заказа. </p>
			<br>
			<p><span>Картой на сайте.</span> Если хотите оплатить заказ на сайте, мы принимаем банковские карты Visa и Mastercard.</p>
			<br>
			<p><span>Наличными при получении.</span> Если вы выбрали этот вариант, оплатите заказ представителю курьерской доставки при получении посылки. Оплата курьеру — только наличными. </p>
		</div>
	</div>
	<div>
		<img src="/images/secondTheme.jpg" alt="">
	</div>
</main>